import React, { Component } from 'react';

export default class Help extends Component {
  render() {
    return (
    	<div className="container">
    		<h1 className="m-t-3">Избегнување на измамите</h1>
    		<p>
    		Додека повеќето коринсници тргуваат со најдобра намера, има случаи на обиди за измама. Ви советуваме секогаш Вашиот бизнис да го затворате лично и на место.
				Ве молиме запазете ги следниве упатства:
				Не ги откривајте Вашите лични податоци. Никогаш не ги давајте Вашите лични или банкарски податоци (на пр. бројот на Вашата кредитна картичка) преку интернет. Ви препорачуваме, ако е можно, да се сретнете со купувачот/продавачот.
				Без плаќање со чек или Вестерн Унион, пари на рака!
				Внимателно со испратените барања од странство или со испратените барања на странски јазик.
				Внимателно со понуди, кои изгледаат премногу добри за да бидат вистинити.
				Ви препорачуваме внимателно и со огласи, кај кои цената изгледа премногу ниско, понудата звучи многу примамлива....Особено бидете претпазливи при трговија со скапи продукти, како мобилни телефони, лап топ компјутери, телевизори...
				Внимателно со телефонските броеви, особено со скапите броеви или СМС служби.
				Наводно бесплатните телефонски броеви можат да водат до скапи броеви. На платформата на Реклама5 може единствено да се воспостави контакт помеѓу купувачот и понудувачот. Реклама5 не е доверителна служба. Реклама5 никогаш нема да Ви достави сметки за понудените производи. Доколку е потребно проверете ја веродостојноста на понудувачот.
				Дали сте жртва на интернет измама?
				Ве молиме пријавете било какви обиди за злоупотреба од страна на другите членови на заедницата. Ваквите случаи Ве советуваме да ги пријавите и во полиција.
    		</p>
    		<h1>Како да препознаам измама?</h1>
    		<p>
    		Во повеќето случаи на измама доаѓа некој од следниве критериуми:
				   Прашања од странство или преку е-пошта.
				   Барање за претходна наплата.
				   Користење на Вестерн Унион или плаќање со чек.
				   Одбивање за лична средба
				Совети за продавачите

				Не вршете трансфер на пари однапред. Најчесто измамниците бараат претходна наплата. Личното плаќање е најсигурниот начин на трговија за продавачите и потрошувачите, бидејќи измамниците не ја праќаат стоката откако Вие ќе ја извршите наплатата. Верувајте му на Вашиот инстинкт.
				Не срамете се да се повлечете од некоја понуда. За ставање оглас продавачот не мора да се регистрира на Реклама5. Според тоа, Вие немате податоци за Вашиот трговски партнер. Затоа ние Ви препорачуваме локална трговија бидејќи преку средба ќе можете да се уверите во идентитетот и сериозноста на продавачот.

				Еве пример за позната измама:
				Му пишувате на понудувачот и покажувате интерес за продуктот. Добиете доверлива е-пошта со предлог за решавање.
				Одново добивате е-пошта во која продавачот објаснува зошто плаќањето во готовина не е возможно. Ќе биде побарано од Вас трансферот однапред да го извршите. Понудувачот за возврат ја испраќа наводно стоката. Иако сте извршиле наплата, продуктот никогаш нема да го добиете.

				Совети за купувачите

				Не го испраќајте Вашиот продукт. Така ќе ги спречите најчестите методи на измама.
				Личното плаќање при земање на производот е најсигурниот начин за трговија како за продавачот така и за купувачот. Не прифаќајте плаќање со чекови. Тие најчесто се лажни и можат подоцна да се покажат како невалидни. Банките не преземаат одговорност и нема да Ви ги вратат парите. Ако тоа се бара од Вас, најчесто се работи за измама. Измамниците испраќаат лажни докази за уплатени средства. Е-пошти на англиски или на други јазици најчесто потекнуваат од измамници.

				Еве пример за позната измама.
				Добивате е-пошта, во неа добивате понудена цена вклучително со трошоците за испорака. Добивате лажна е-пошта со потврда за направена наплата, најверојатно од некоја банка или добивате некој лажен чек, или повисока сума од договорената и ќе бидете замолени разликата да ја вратите назад. Потоа ќе биде побарано од Вас, на пример да го пратите продуктот. Чекот и потврдата за наплата се покажуваат како невалидни. Најчесто продуктот и вратената сума пари се изгубени пред да се открие измамата

				Што правиме ние за Вашата сигурност?

				Наша највисока задача е да Ве заштитиме од измами.
				За таа цел имаме поставено систем за препознавање на обиди за измама, со чија помош можеме големиот број измамнички огласи да ги држиме настрана од нашата страница којашто постојано се обновува. Еден цел тим од соработници ги проверува новите огласи и реагира на Вашите пријавувања. За таа цел сметаме и на помошта од нашите корисници: Ве молиме пријавете сомнителини или измамнички содржини! За таа намена стои линк за пријавување на секоја огласна страница и во секоја е-пошта. На секоја огласна страница можете да најдете линк кој води до нашите сигурносни упатства со важни информации и предупредувања на оваа тема. Исто така веднаш штом корисникот ќе добие или ќе испрати барање преку нашиот систем, му даваме важни упатства, на пример да не прави трансфер на пари однапред и да тргува на локално ниво.
				Секако Реклама5 исто така во истражна постапка најтесно соработува со властите
    		</p>
    	</div>
    )
  }
}